{
  "support": "support us",
  "follow": "follow us",
  "adhere": "adhere",
  "newsletter": "Keeping you informed :",
  "day": "day",
  "month": "month",
  "days": "days",
  "months": "months",
  "nav": {
    "home": "home",
    "missions": "missions",
    "pedagogy": "pedagogy",
    "boat": "boat",
    "expeditions": "expeditions",
    "contact": "contact",
    "contribute": "Contribute",
    "gallery": "gallery",
    "partner": "partners",
    "team": "team"
  },
  "button": {
    "discover": "discover",
    "contact": "contact us",
    "sheets": "discover our sheets",
    "find": "find out more",
    "team": "discover our team",
    "film": "see the moovie",
    "trailer": "see the trailer",
    "sponsor": "Become a partner",
    "invite": "Invite us to your establishment",
    "brochure": "Download our brochure",
    "contribute": "contribute",
    "subscribe": "Subscribe",
    "donate": "Donate"
  },
  "home": {
    "who": "who are we",
    "association": "the association",
    "awareness": "awareness",
    "inform": "inform",
    "missions": "our missions",
    "help": "to help us in our missions",
    "artic": "The Arctic is changing color! The polar regions alert us. It is fundamental to have expeditions with a scientific but also educational vocation. It is on the ground that we gain the strength and legitimacy to talk about it.",
    "what_we_do": "What we do",
    "sponsor": "Sponsor of Unu mondo Expedition"
  },
  "numbers": {
    "members": "Members"
  },
  "sponsor": {
    "main": "Principal sponsors",
    "patrons": "Patrons"
  },
  "pedagogy": {
    "awareness": "awareness",
    "pedagogy": "Pedagogy",
    "desc": "We are near teachers and students by listening their needs. Don't hesitate to contact us.",
    "read": "Reading",
    "sheets": "Our educational sheets",
    "view": "Viewing",
    "video": "Our videos",
    "level": "Lelvel"
  },
  "gallery": {
    "our_film": "Our film",
    "category": "category",
    "our_photo": "Nos photos",
    "our_video": "Our videos",
    "our_podcast": "Our podcast",
    "audio_error": "Your browser does not support audio playback",
    "newspaper": "The press speaks about us"
  },
  "contact": {
    "contact": "Contact",
    "information": "An information or a partnership?",
    "name": "Name",
    "email": "Email",
    "email_require": "Your email must be valid",
    "teacher": "Teacher",
    "individual": "Individual",
    "company": "Company",
    "subject": "Subject",
    "message": "Message",
    "send": "Send",
    "continue_adventure": "Help us to continue this adventure",
    "desc": "In the Arctic, average temperatures have risen twice as fast as anywhere else. This is a real upheaval that has a daily impact on the local populations, fauna and flora. From France to Greenland (2020), Unu Mondo Expedition sailed away on June 29, 2020 to meet people whose daily lives are affected by climate change. On board the skippers Tobias and Sophie, as well as scientists and audiovisual professionals. Their goal? Put images and faces on the melting ice, a concept that can feel abstract for us, Europeans. Unu Mondo is an expedition combining human, social and natural sciences, to meet, understand, document and transmit.",
    "discover_newsletter": "Discover our newletters",
    "require": "This field is required",
    "school": "School name",
    "company_name": "Company name"
  },
  "expedition": {
    "expedition": "expedition",
    "expeditions": "Expeditions",
    "see": "See the expedition",
    "during": "during the expedition",
    "our_content": "Our content",
    "desc": "Unu Mondo is a 4 months sailing expedition into the Arctic aimed to gather scientific data and testimonies from local communities to better anticipate climate change and promote concrete actions. Leaving from Saint-Malo, France it will reach Greenland (2020) then Alaska through the famous Northwest Passage (2022), stopping on the road in the villages of the West coast of Greenland and will culminate in a documentary. Unu Mondo team is composed of 2 skippers, a handful of scientists and a pinch of audiovisual professionals.",
    "see-our": "See our",
    "testimonials": "Testimonials",
    "button": "Go see our content made during the expedition"
  },
  "boat": {
    "arctic_circle": "Arctic Circle",
    "name": "Name",
    "capacity": "Capacity",
    "contruction": "Date of construction",
    "width": "Width",
    "length": "Length",
    "port": "Port",
    "water_draft": "Water draft",
    "spec": "Specificity",
    "boat": "Boat"
  },
  "team": {
    "our_team": "Our team",
    "enthusiasts": "From enthusiasts",
    "co_founder": "Co-founder",
    "sophie_description": "She is French. She has been around the the world in a hitchhiking boat. She met Tobias in Cape Town, South Africa.",
    "tobias_description": "He is British. He dared to go to sea alone and with almost no experience. Today, he hoists the sails to promote the protection of the planet.",
    "meeting": "Their meeting",
    "volunteers": "Volunteers",
    "join": "Join us",
    "members": "Members of",
    "equipment": "equipment",
    "more": "+ than"
  },
  "wrong": {
    "help": "Let us help you get back on track",
    "return": "Go home little sailor",
    "message": "You are lost ?"
  },
  "rgpd": {
    "title": "Legal notices",
    "subtitle": "The compulsory legal notices concerning www.unumondo.org are indicated on this page in accordance with the law for confidence in the digital economy (LCEN) of June 2004.",
    "title1": "1. PRESENTATION OF THE SITE",
    "article6": "Under Article 6 of Law No. 2004-575 of June 21, 2004 for confidence in the digital economy, it is specified to users of the site www.unumondo.org the identity of various stakeholders in the context of its implementation and monitoring:",
    "property": "Owner: Unu mondo",
    "creators": "Creator: Tobias Carter, Sophie Simonin",
    "place": "Chantier nautique DESPIERRES, 30 Rue Sénac de Meilhan, 17000 La Rochelle",
    "responsable": "The person in charge of publication is a natural person or a legal person. Host: not known",
    "design": "Design: Trixys design team",
    "development": "Development: Trixys development team",
    "title2": "2. GENERAL TERMS AND CONDITIONS OF USE OF THE WEBSITE AND THE SERVICES PROVIDED",
    "use": "The use of the site www.unumondo.org implies full acceptance of the general conditions of use described below. These conditions of use may be modified or completed at any time, so users of the www.unumondo.org site are invited to consult them regularly.",
    "access": "This site is normally accessible to users at all times. An interruption for reason of technical maintenance can be however decided by UNU MONDO, which will endeavour then to communicate beforehand to the users the dates and hours of the intervention.",
    "update": "The site www.unumondo.org is updated regularly. In the same way, the legal mentions can be modified at any time: they are nevertheless imposed to the user who is invited to refer to them as often as possible in order to read them.",
    "title3": "3. DESCRIPTION OF SERVICES PROVIDED",
    "information": "The purpose of the site www.unumondo.org is to provide information about all the activities of the company. UNDER THE POLE strives to provide on the site www.unumondo.org information as accurate as possible. However, it cannot be held responsible for omissions, inaccuracies and shortcomings in the updating, whether they are of its own making or of the making of third-party partners who provide it with this information.",
    "indicatif": "All information on the site www.unumondo.org is given as an indication, and is likely to change. In addition, the information on the site www.unumondo.org is not exhaustive. It is given subject to modifications having been made since it was put online.",
    "title4": "4. CONTRACTUAL LIMITATIONS ON TECHNICAL DATA",
    "matos": "The website cannot be held responsible for any material damage related to the use of the website. Furthermore, the user of the site undertakes to access the site using recent equipment, free of viruses and with a last generation updated browser.",
    "title5": "5. INTELLECTUAL PROPERTY AND COUNTERFEIT",
    "intellect": "UNU MONDO is the owner of the intellectual property rights or holds the rights of use on all the elements accessible on the site, in particular the texts, images, graphics, logo, icons, sounds, software. Any reproduction, representation, modification, publication, adaptation of all or part of the elements of the site, whatever the means or the process used, is prohibited, except preliminary written authorization of : UNU MONDO.",
    "exploitation": "Any unauthorized exploitation of the site or any of the elements it contains will be considered as constitutive of a counterfeit and pursued in accordance with the provisions of articles L.335-2 and following of the Code of Intellectual Property",
    "title6": "6. LIMITATIONS OF LIABILITY",
    "dommage-direct": "UNU MONDO could not be held responsible for the direct and indirect damage caused with the material of the user, at the time of the access to the www.unumondo.org site, and resulting either from the use of a material not answering the specifications indicated in the point 4, or of the appearance of a bug or an incompatibility",
    "dommage-indirect": "UNU MONDO cannot be held responsible for indirect damage (such as loss of market or loss of opportunity) resulting from the use of the site www.unumondo.org",
    "espace": "Interactive spaces (possibility of asking questions) are at the disposal of the users. UNU MONDO reserves the right to remove, without preliminary setting in residence, any contents deposited in these spaces which would contravene the applicable legislation in France, in particular with the provisions relating to the data protection. If necessary, UNU MONDO also reserves the possibility of calling into question the civil and/or penal responsibility of the user, in particular in the event of message with racist, injurious, defamatory, or pornographic character, whatever the support used (text, photograph...)",
    "title7": "7. PERSONAL DATA MANAGEMENT",
    "france": "In France, personal data is protected by the law n° 78-87 of January 6, 1978, the law n° 2004-801 of August 6, 2004, the article L. 226-13 of the penal code and the European Directive of October 24, 1995.",
    "occasion": "When using the site www.unumondo.org, the following may be collected: the URL of the links through which the user accessed the site www.unumondo.org, the user's access provider, the user's Internet protocol (IP) address.",
    "perso": "In any case UNU MONDO collects personal information relative to the user only for the need of certain services proposed by the site www.unumondo.org. The user provides this information in full knowledge of the facts, in particular when he proceeds by himself to their seizure. It is then specified to the user of the site www.unumondo.org the obligation or not to provide this information.",
    "article38": "In accordance with the provisions of articles 38 and following of the law 78-17 of January 6, 1978 relating to data processing, the files and freedoms, any user has a right of access, of correction and suppression of the personal data relating to it, by carrying out its written and signed request, accompanied by a copy of the title of identity with signature of the holder of the document, by specifying the address to which the answer must be sent. (to UNU MONDO by email)",
    "final": "Purposes of collection",
    "ask": "UNU MONDO is brought to ask you personal information, for administrative and commercial management purposes and in particular:",
    "newsletter": "- when you subscribe to our newsletter;",
    "commande": "- when you place an order;",
    "candidature": "- when you submit an application to us;",
    "game": "- when you participate in a game, contest, or survey.",
    "legal": "In accordance with legal obligations, we keep this data for a limited period of time proportional to the purposes for which you have communicated it to us. Thus, the data communicated within the framework of the inscription to the newsletter will be preserved until unsubscription of the Net surfer. As regards the data communicated for any online order, their conservation will not exceed 5 years.",
    "exclu": "The data collected are for the exclusive use of UNU MONDO. No personal information of the user of the site www.unumondo.org is published without the knowledge of the user, exchanged, transferred, yielded or sold on an unspecified support to thirds. Only the hypothesis of the repurchase of UNUMONDO and its rights would allow the transmission of the aforementioned information to the possible purchaser who would be in its turn held of the same obligation of conservation and modification of the data with respect to the user of the www.unumondo.org site. The databases are protected by the provisions of the law of July 1, 1998 transposing the directive 96/9 of March 11, 1996 relating to the legal protection of databases",
    "cookie": "Cookies and personal data protection",
    "online": "UNU MONDO is committed to preserving the confidentiality of your information provided online.",
    "use_cookie": "UNU MONDO uses the following cookies on its website:",
    "technical_cookie": "Technical (or session) cookies: these cookies are essential for your navigation on the site and the use of its services.",
    "cookie_audience": "Audience measurement cookies: these cookies are used to measure the audience of the site and to identify the most visited pages.",
    "partner": "UNU MONDO wishes to inform you of the partners who place cookies on its site: Google Analytics for audience measurement for a period of 12 months. Facebook for donation campaigns on the web for a period of 90 days.",
    "transfer": "Any personal information that the Internet user would be led to transmit to UNU MONDO for the use of certain services is subjected to the provisions of the law n°78-17 Informatique et Libertés of January 06, 1978",
    "followed_adress": "As such, the user has a right of access, rectification and deletion of personal information that he can exercise at any time by sending a letter to the following address:",
    "unumondo": "UNU MONDO",
    "mail": "or by mail, umexpe@gmail.com",
    "title8": "8. APPLICABLE LAW AND JURISDICTION",
    "litige": "Any dispute in connection with the use of the site www.unumondo.org is subject to French law.",
    "title9": "9. THE MAIN LAWS CONCERNED",
    "law78": "Law n° 78-87 of January 6, 1978, notably modified by the law n° 2004-801 of August 6, 2004 relating to data processing, files and freedoms.",
    "law575": "Law No. 2004-575 of June 21, 2004 for confidence in the digital economy.",
    "title10": "10. LEXIQUE",
    "user": "User: Internet user connecting to and using the above-mentioned site.",
    "info_perso": "Personal information: «information that allows, in any form whatsoever, directly or not, the identification of individuals to whom they apply» (Article 4 of Law No. 78-17 of January 6, 1978).",
    "check": "I accept the fact Unu Mondo Expéditions collect my personal data to be contacted by the association."
  },
  "toast": {
    "loading": "We are receiving your form",
    "success": "Form sent",
    "loading_payment": "Payment in progress",
    "success_payment": "Payment validated",
    "error": "An error occurred during form send. Please retry.",
    "newsletter-success": "You subscribed to our newsletter"
  },
  "title": {
    "missions": "Missions",
    "boat": "Boat",
    "pedagogy": "Pedagogy",
    "expeditions": "Expeditions",
    "gallery": "Gallery",
    "contact": "Contact",
    "team": "Our team",
    "partner": "Our partners",
    "wrong": "Page not found",
    "loading": "Loading",
    "legal": "Legal",
    "donate": "Donate"
  },
  "description": {
    "boat": "Discover our boat which one we sail for our expeditions.",
    "contact": "Contact our association to get information.",
    "team": "Without them, our association could not live. Discover our members and volunteers.",
    "expeditions": "To let you know the goals, sail with us over our expeditions.",
    "home": "Unu mondo Expeditions, association from La Rochelle created on 2018 which document and alert about global warming by doing scientific expeditions.",
    "gallery": "Document in one our main missions by creating content such as photos, videos and podcasts during our expeditions.",
    "missions": "Discover the missions and values our association have.",
    "partners": "Discover our partners which help us realizing our missions.",
    "pedagogy": "Central mission of our association, our pedagogical space purpose documents and videos to inform young people about climat and its changes."
  }
}
