{
  "support": "nous soutenir",
  "follow": "nous suivre",
  "adhere": "Adhérer",
  "newsletter": "Vous tenir informé :",
  "day": "jour",
  "month": "mois",
  "days": "jours",
  "months": "mois",
  "nav": {
    "home": "Accueil",
    "missions": "missions",
    "pedagogy": "pédagogie",
    "boat": "bateau",
    "expeditions": "expéditions",
    "contact": "contact",
    "contribute": "contribuer",
    "gallery": "médiathèque",
    "partner": "partenaires",
    "team": "équipe"
  },
  "button": {
    "discover": "découvir",
    "contact": "nous contacter",
    "sheets": "découvrir nos fiches",
    "find": "en savoir plus",
    "team": "découvrir notre équipe",
    "film": "voir le film",
    "trailer": "voir le trailer",
    "sponsor": "Devenir partenaire",
    "invite": "Nous inviter dans votre établissement",
    "brochure": "Télécharger notre plaquette",
    "contribute": "contribuer",
    "subscribe": "S'abonner",
    "donate": "Donner"
  },
  "home": {
    "who": "qui sommes nous ?",
    "association": "l'association",
    "awareness": "sensibiliser",
    "inform": "informer",
    "missions": "nos missions",
    "help": "pour nous aider dans nos missions",
    "artic": "L’Arctique change de couleur ! Les régions polaires nous alertent. C’est fondamental d’avoir des expéditions à vocation scientifique mais aussi pédagogique. C’est sur le terrain qu’on gagne la force et la légitimité d’en parler.",
    "what_we_do": "Ce que nous faisons",
    "sponsor": "Parrain de Unu mondo Expedition"
  },
  "numbers": {
    "members": "Membres"
  },
  "sponsor": {
    "main": "Sponsors principaux",
    "patrons": "Mecènes"
  },
  "pedagogy": {
    "awareness": "Sensibiliser",
    "pedagogy": "Pédagogie",
    "desc": "Nous sommes à l'écoute des besoins et des propositions des enseignants de tous les niveaux solaires. Alors n'hésitez pas à nous contacter.",
    "read": "Lecture",
    "sheets": "Nos fiches pédagogiques",
    "view": "Visionnage",
    "video": "Nos fiches vidéos",
    "level": "Niveau"
  },
  "gallery": {
    "our_film": "Notre film",
    "category": "catégorie",
    "our_photo": "Nos photos",
    "our_video": "Nos vidéos",
    "our_podcast": "Nos podcasts",
    "audio_error": "Votre navigateur ne supporte pas la lecture audio",
    "newspaper": "La presse parle de nous"
  },
  "contact": {
    "contact": "Contact",
    "information": "Un renseignement ou un partenariat ?",
    "name": "Nom",
    "email": "Email",
    "email_require": "Votre email doit être valide",
    "teacher": "Professeur",
    "individual": "Particulier",
    "company": "Entreprise",
    "subject": "Objet",
    "message": "Message",
    "send": "Envoyer",
    "continue_adventure": "Aider-nous à continuer cette aventure",
    "desc": "Dans l’Arctique, les températures moyennes ont augmenté deux fois plus vite que partout ailleurs. C’est un véritable bouleversement qui a un impact quotidien sur les populations locales,la faune et la flore. De la France au Groenland (2020), l’expédition Unu Mondo est parti le 29 juin 2020 à la rencontre des personnes dont la vie quotidienne est affectée par le changement climatique. À bord les skippers Tobias et Sophie accompagnés de scientifiques et de professionnels de l’image. Leur objectif ? Mettre des images et des visages sur la fonte des glaces, un concept qui peut sembler abstrait à nous autres Européens. Unu Mondo est une expédition qui combine les sciences humaines, sociales et naturelles, pour rencontrer, comprendre, documenter et transmettre.",
    "discover_newsletter": "Découvrez nos newsletters",
    "require": "Ce champ est requis",
    "school": "Nom de l'établissement",
    "company_name": "Nom de l'entreprise"
  },
  "expedition": {
    "expedition": "expedition",
    "expeditions": "Expéditions",
    "see": "Voir l'expedition",
    "during": "Durant l'expédition",
    "our_content": "Notre contenu",
    "desc": "Unu Mondo est une expédition à la voile de 4 mois dans l'Arctique visant à recueillir des données scientifiques et des témoignages de communautés locales pour mieux anticiper le changement climatique et promouvoir des actions concrètes. Partie de Saint-Malo, en France, elle rejoindra le Groenland (2020) puis l'Alaska par le célèbre passage du Nord-Ouest (2022), s'arrêtera sur la route dans les villages de la côte ouest du Groenland et aboutira à un documentaire. L'équipe d'Unu Mondo est composée de 2 skippers, d'une poignée de scientifiques et d'une pincée de professionnels de l'audiovisuel.",
    "see-our": "Voici nos",
    "testimonials": "Témoignages",
    "button": "Aller voir notre contenu réalisé durant l'expédition"
  },
  "boat": {
    "arctic_circle": "Cercle polaire",
    "name": "Nom",
    "capacity": "Capacité",
    "contruction": "Date de construction",
    "width": "Largeur",
    "length": "Longueur",
    "port": "Port",
    "water_draft": "Tirant d'eau",
    "spec": "Spécificités",
    "boat": "Bateau"
  },
  "team": {
    "our_team": "Notre équipe",
    "enthusiasts": "De passionnés",
    "co_founder": "Co-fondateur",
    "sophie_description": "Elle est française. Elle a fait le tour du monde en bateau-stop. Elle a rencontré Tobias à Cape Town en Afrique du Sud.",
    "tobias_description": "Il est britannique. Il a osé prendre la mer seul et avec une expérience quasi nulle. Aujourd’hui, il hisse les voiles pour promouvoir la protection de la planète.",
    "meeting": "Leur rencontre",
    "volunteers": "Bénévoles",
    "join": "Nous rejoindre",
    "members": "Les membres de",
    "equipment": "l'équipage",
    "more": "+ de"
  },
  "wrong": {
    "help": "Laissez-nous vous aider à remettre les flots",
    "return": "Rentrez-chez vous petit matelot",
    "message": "Perdu en mer ?"
  },
  "rgpd": {
    "title": "Mentions légales",
    "subtitle": "Les mentions légales obligatoires concernant www.unumondo.org sont indiquées sur cette page conformément à la loi pour la confiance dans l’économie numérique (LCEN) de juin 2004.",
    "title1": "1. PRÉSENTATION DU SITE",
    "article6": "En vertu de l’article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l’économie numérique, il est précisé aux utilisateurs du site www.unumondo.org l’identité des différents intervenants dans le cadre de sa réalisation et de son suivi :",
    "property": "Propriétaire : Unu mondo",
    "creators": "Créateur : Tobias Carter, Sophie Simonin",
    "place": "Chantier nautique DESPIERRES, 30 Rue Sénac de Meilhan, 17000 La Rochelle",
    "responsable": "Le responsable publication est une personne physique ou une personne morale. Hébergeur : pas connu",
    "design": "Design : Équipe de designt Trixys",
    "development": "Développement : Équipe de développement Trixys",
    "title2": "2. CONDITIONS GÉNÉRALES D’UTILISATION DU SITE ET DES SERVICES PROPOSÉS",
    "use": "L’utilisation du site www.unumondo.org implique l’acceptation pleine et entière des conditions générales d’utilisation ci-après décrites. Ces conditions d’utilisation sont susceptibles d’être modifiées ou complétées à tout moment, les utilisateurs du site www.unumondo.org sont donc invités à les consulter de manière régulière.",
    "access": "Ce site est normalement accessible à tout moment aux utilisateurs. Une interruption pour raison de maintenance technique peut être toutefois décidée par UNU MONDO, qui s’efforcera alors de communiquer préalablement aux utilisateurs les dates et heures de l’intervention.",
    "update": "Le site www.unumondo.org est mis à jour régulièrement. De la même façon, les mentions légales peuvent être modifiées à tout moment : elles s’imposent néanmoins à l’utilisateur qui est invité à s’y référer le plus souvent possible afin d’en prendre connaissance.",
    "title3": "3. DESCRIPTION DES SERVICES FOURNIS",
    "information": "Le site www.unumondo.org a pour objet de fournir une information concernant l’ensemble des activités de la société. UNDER THE POLE s’efforce de fournir sur le site www.unumondo.org des informations aussi précises que possible. Toutefois, il ne pourra être tenue responsable des omissions, des inexactitudes et des carences dans la mise à jour, qu’elles soient de son fait ou du fait des tiers partenaires qui lui fournissent ces informations.",
    "indicatif": "Toutes les informations indiquées sur le site www.unumondo.org sont données à titre indicatif, et sont susceptibles d’évoluer. Par ailleurs, les renseignements figurant sur le site www.unumondo.org ne sont pas exhaustifs. Ils sont donnés sous réserve de modifications ayant été apportées depuis leur mise en ligne.",
    "title4": "4. LIMITATIONS CONTRACTUELLES SUR LES DONNÉES TECHNIQUES",
    "matos": "Le site Internet ne pourra être tenu responsable de dommages matériels liés à l’utilisation du site. De plus, l’utilisateur du site s’engage à accéder au site en utilisant un matériel récent, ne contenant pas de virus et avec un navigateur de dernière génération mis-à-jour.",
    "title5": "5. PROPRIÉTÉ INTELLECTUELLE ET CONTREFAÇONS",
    "intellect": "UNU MONDO est propriétaire des droits de propriété intellectuelle ou détient les droits d’usage sur tous les éléments accessibles sur le site, notamment les textes, images, graphismes, logo, icônes, sons, logiciels. Toute reproduction, représentation, modification, publication, adaptation de tout ou partie des éléments du site, quel que soit le moyen ou le procédé utilisé, est interdite, sauf autorisation écrite préalable de : UNU MONDO.",
    "exploitation": "Toute exploitation non autorisée du site ou de quelconque des éléments qu’il contient sera considérée comme constitutive d’une contrefaçon et poursuivie conformément aux dispositions des articles L.335-2 et suivants du Code de Propriété Intellectuelle.",
    "title6": "6. LIMITATIONS DE RESPONSABILITÉ",
    "dommage-direct": "UNU MONDO ne pourra être tenue responsable des dommages directs et indirects causés au matériel de l’utilisateur, lors de l’accès au site www.unumondo.org, et résultant soit de l’utilisation d’un matériel ne répondant pas aux spécifications indiquées au point 4, soit de l’apparition d’un bug ou d’une incompatibilité.",
    "dommage-indirect": "UNU MONDO ne pourra également être tenue responsable des dommages indirects (tels par exemple qu’une perte de marché ou perte d’une chance) consécutifs à l’utilisation du site www.unumondo.org",
    "espace": "Des espaces interactifs (possibilité de poser des questions) sont à la disposition des utilisateurs. UNU MONDO se réserve le droit de supprimer, sans mise en demeure préalable, tout contenu déposé dans ces espaces qui contreviendraient à la législation applicable en France, en particulier aux dispositions relatives à la protection des données. Le cas échéant, UNU MONDO se réserve également la possibilité de mettre en cause la responsabilité civile et/ou pénale de l’utilisateur, notamment en cas de message à caractère raciste, injurieux, diffamant, ou pornographique, quel que soit le support utilisé (texte, photographie…).",
    "title7": "7. GESTION DES DONNÉES PERSONNELLES",
    "france": "En France, les données personnelles sont notamment protégées par la loi n° 78-87 du 6 janvier 1978, la loi n° 2004-801 du 6 août 2004, l’article L. 226-13 du Code pénal et la Directive Européenne du 24 octobre 1995.",
    "occasion": "A l’occasion de l’utilisation du site www.unumondo.org, peuvent être recueillies : l’URL des liens par l’intermédiaire desquels l’utilisateur a accédé au site www.unumondo.org, le fournisseur d’accès de l’utilisateur, l’adresse de protocole Internet (IP) de l’utilisateur.",
    "perso": "En tout état de cause UNU MONDO ne collecte des informations personnelles relatives à l’utilisateur que pour le besoin de certains services proposés par le site www.unumondo.org. L’utilisateur fournit ces informations en toute connaissance de cause, notamment lorsqu’il procède par lui-même à leur saisie. Il est alors précisé à l’utilisateur du site www.unumondo.org l’obligation ou non de fournir ces informations.",
    "article38": "Conformément aux dispositions des articles 38 et suivants de la loi 78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, tout utilisateur dispose d’un droit d’accès, de rectification et de suppression des données personnelles le concernant, en effectuant sa demande écrite et signée, accompagnée d’une copie du titre d’identité avec signature du titulaire de la pièce, en précisant l’adresse à laquelle la réponse doit être envoyée. (à UNU MONDO par mail",
    "final": "Finalités de la collecte",
    "ask": "UNU MONDO est amené à vous demander des informations personnelles, à des fins de gestion administrative et commerciale et notamment :",
    "newsletter": "– lorsque vous vous inscrivez à notre newsletter ;",
    "commande": "– lorsque vous passez une commande ;",
    "candidature": "– lorsque vous nous soumettez une candidature ;",
    "game": "– lorsque vous participez à un jeu, à un concours, ou à un sondage.",
    "legal": "Conformément aux obligations légales nous conservons ces données selon des durées limitées dans le temps proportionnel aux finalités pour lesquelles vous nous les avez communiquées. Ainsi, les données communiquées dans le cadre de l’inscription à la newsletter seront conservées jusqu’à désinscription de l’internaute. S’agissant des données communiquées pour toute commande en ligne, leur conservation n’excèdera pas 5 ans.",
    "exclu": "Les données collectées le sont à l’usage exclusif d’UNU MONDO. Aucune information personnelle de l’utilisateur du site www.unumondo.org n’est publiée à l’insu de l’utilisateur, échangée, transférée, cédée ou vendue sur un support quelconque à des tiers. Seule l’hypothèse du rachat de UNU MONDO et de ses droits permettrait la transmission des dites informations à l’éventuel acquéreur qui serait à son tour tenu de la même obligation de conservation et de modification des données vis à vis de l’utilisateur du site www.unumondo.org. Les bases de données sont protégées par les dispositions de la loi du 1er juillet 1998 transposant la directive 96/9 du 11 mars 1996 relative à la protection juridique des bases de données.",
    "cookie": "Cookies et protection des données personnelles",
    "online": "UNU MONDO s’engage à préserver la confidentialité de vos informations fournies en ligne.",
    "use_cookie": "UNU MONDO utilise les cookies suivants sur son site:",
    "technical_cookie": "Des cookies techniques (ou de session) : ces cookies sont indispensables pour votre navigation sur le site et l’utilisation de ses services.",
    "cookie_audience": "Des cookies de mesure d’audience : ces cookies permettent de mesurer l’audience du site et d’identifier les pages les plus visitées.",
    "partner": "UNU MONDO souhaite vous informer des partenaires qui déposent des cookies sur son site : Google Analytics pour la mesure d’audience pour une durée de 12 mois. Facebook pour des campagnes de dons sur le web pour une durée de 90 jours.",
    "transfer": "Toute information personnelle que l’internaute serait amené à transmettre à UNU MONDO pour l’utilisation de certains services est soumise aux dispositions de la loi n°78-17 Informatique et Libertés du 06 janvier 1978",
    "followed_adress": "A ce titre, l’internaute dispose d’un droit d’accès, de rectification et de suppression des informations personnelles le concernant qu’il peut exercer à tout moment en adressant un courrier à l’adresse suivante :",
    "unumondo": "UNU MONDO",
    "mail": "ou par mail, umexpe@gmail.com",
    "title8": "8. DROIT APPLICABLE ET ATTRIBUTION DE JURIDICTION",
    "litige": "Tout litige en relation avec l’utilisation du site www.underthepole.org est soumis au droit français.",
    "title9": "9. LES PRINCIPALES LOIS CONCERNÉES",
    "law78": "Loi n° 78-87 du 6 janvier 1978, notamment modifiée par la loi n° 2004-801 du 6 août 2004 relative à l’informatique, aux fichiers et aux libertés.",
    "law575": "Loi n° 2004-575 du 21 juin 2004 pour la confiance dans l’économie numérique.",
    "title10": "10. LEXIQUE",
    "user": "Utilisateur : Internaute se connectant, utilisant le site susnommé.",
    "info_perso": "Informations personnelles : « les informations qui permettent, sous quelque forme que ce soit, directement ou non, l’identification des personnes physiques auxquelles elles s’appliquent » (article 4 de la loi n° 78-17 du 6 janvier 1978).",
    "check": " J'accepte la collecte et le traitement de mes données personnelles par l'association Unu Mondo Expéditions afin d'être recontacté."
  },
  "toast": {
    "loading": "Envoi du formulaire",
    "success": "Formulaire envoyé",
    "loading_payment": "Paiement en cours",
    "success_payment": "Payement validé",
    "error": "Une erreur est intervenue pendant l'envoi. Veuillez réessayer.",
    "newsletter-success": "Vous êtes abonné à la newsletter"
  },
  "title": {
    "missions": "Missions",
    "boat": "Bateau",
    "pedagogy": "Pédagogie",
    "expeditions": "Expéditions",
    "gallery": "Médiathèque",
    "contact": "Contact",
    "team": "Notre équipe",
    "partner": "Nos partenaires",
    "wrong": "Page non trouvée",
    "loading": "Chargement",
    "legal": "Mentions légales",
    "donate": "Faire un don"
  },
  "description": {
    "boat": "Apprenez à connaître notre bateau nous permettant de réaliser nos expéditions.",
    "contact": "Contactez notre association pour avoir des informations.",
    "team": "Sans eux, l'association ne pourrait pas vivre. Découvrez nos membres et bénévoles qui font Unu mondo chaque jours",
    "expeditions": "Pour se rendre compte des enjeux, embarquez avec nous dans nos expéditions.",
    "home": "Unu mondo Expéditions, association rochelaise créée en 2018 ayant pour mission de documenter et alerter à propos du réchauffement climatique par le biais d'expéditions scientifiques.",
    "gallery": "Documenter est une des nos missions principales en réalisant photos, vidéos et podcasts lors de nos expéditions.",
    "missions": "Découvrez les missions et valeurs de notre association.",
    "partners": "Découvrez nos partenaires, qui permettent à l'association de réaliser ses missions, en aidant financièrement ou logistiquement nos membres.",
    "pedagogy": "Mission centrale au sein de l'association, notre espace pédagogique propose fiches textuelles ou vidéos pour que petits et grands puissent d'informer sur le climat et ses changements."
  }
}
